georgik/esp-bsp/SquareLine/boards/esp32_s2_kaluga_kit/sdkconfig.defaults
# This file was generated using idf.py save-defconfig. It can be edited manually.
# Espressif IoT Development Framework (ESP-IDF) Project Minimal Configuration
#
CONFIG_IDF_TARGET="esp32s2"
CONFIG_LV_USE_PERF_MONITOR=y
